<?php

return [

    'title_page'=>'المراحل الدراسيه',
    'Grade'=>'المراحل الدراسيه',
    'add_Grade'=>' اضف مراحل ',
    'edit_Grade'=>' تعديل مراحل ',
    'delete_Grade'=>' حذف مراحل ',
    'warning_Grade'=>' هل انت متاكد من عمليه الحذف ؟ ',
    'stage_name_ar'=>' اسم المرحله باللغه العربيه ',
    'stage_name_en'=>' اسم المرحله باللغه الانجليزيه ',
    'Notes'=>' الملاحظات ',
    'Submit'=>' حفظ البيانات  ',
    'Processes'=>' العمليات  ',
    'Edit'=>' تعديل  ',
    'Delete'=>' حذف  ',
    'Close'=>' اغلاق  ',
    'Grade_list'=>'قائمه المراحل الدراسيه ',
    'Name'=>'اسم المرحله',

];
